{
  "partijnaam": "Partij voor de Dieren",
  "partijnaam_engels": "Party for the Animals",
  "aantal_leden": 3,
  "leden": [
    {
      "naam": "Esther Ouwehand",
      "woonplaats": "'s-Gravenhage",
      "leeftijd": 49,
      "anciënniteit_dagen": 6501,
      "biografie": "Esther OuwehandSummaryEsther Ouwehand (1976) was born in Katwijk and lives in 's-Gravenhage. She is in total 6501 days active in the House of Representatives.More infoEducation and careerExtra activities, travel and giftsSocial media linksEmailSiteXFacebookInstagram\n\nSummaryEsther Ouwehand (1976) was born in Katwijk and lives in 's-Gravenhage. She is in total 6501 days active in the House of Representatives.More infoEducation and careerExtra activities, travel and giftsSocial media linksEmailSiteXFacebookInstagram\n\nEsther Ouwehand (1976) was born in Katwijk and lives in 's-Gravenhage. She is in total 6501 days active in the House of Representatives.\n\nMore infoEducation and careerExtra activities, travel and gifts\n\nEducationPolicy, Communication & Organisation, Free University Amsterdam (course not completed)Pre-university educationCareerJunior marketing manager for youth magazines, Sanoma UitgeversParty office coordinator, Partij voor de DierenCommitteesAgriculture, Fisheries, Food Security and Nature\n\nEducationPolicy, Communication & Organisation, Free University Amsterdam (course not completed)Pre-university educationCareerJunior marketing manager for youth magazines, Sanoma UitgeversParty office coordinator, Partij voor de Dieren\n\nCommitteesAgriculture, Fisheries, Food Security and Nature",
      "profielfoto": "esther_ouwehand.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/ouwehand-e-pvdd"
    },
    {
      "naam": "Christine Teunissen",
      "woonplaats": "'s-Gravenhage",
      "leeftijd": 40,
      "anciënniteit_dagen": 1826,
      "biografie": "Christine TeunissenSummaryChristine Teunissen (1985) was born in Leidschendam and lives in 's-Gravenhage. She is in total 1826 days active in the House of Representatives.\"If we put the values Jane Goodall stood for into practice every day, the planet and all life on it will benefit\"More infoExtra activities, travel and giftsSocial media linksEmailXInstagram\n\nSummaryChristine Teunissen (1985) was born in Leidschendam and lives in 's-Gravenhage. She is in total 1826 days active in the House of Representatives.\"If we put the values Jane Goodall stood for into practice every day, the planet and all life on it will benefit\"More infoExtra activities, travel and giftsSocial media linksEmailXInstagram\n\nChristine Teunissen (1985) was born in Leidschendam and lives in 's-Gravenhage. She is in total 1826 days active in the House of Representatives.\n\n\"If we put the values Jane Goodall stood for into practice every day, the planet and all life on it will benefit\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAsylum and MigrationClimate Policy and Green GrowthDefenceDigital AffairsEconomic AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementInteriorJustice and SecurityKingdom RelationsPetitions committeeProcedure CommitteePublic Expenditure committeeSocial Affairs and EmploymentTemporary committee Fundamental rights and Constitutional review",
      "profielfoto": "christine_teunissen.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/teunissen-c-pvdd"
    },
    {
      "naam": "Ines Kostić",
      "woonplaats": "Groningen",
      "leeftijd": 41,
      "anciënniteit_dagen": 734,
      "biografie": "Ines KostićSummaryInes Kostić (1984) was born in Mostar and lives in Groningen. They is in total 734 days active in the House of Representatives.\"I want to tackle the big polluters\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagramLinkedIn\n\nSummaryInes Kostić (1984) was born in Mostar and lives in Groningen. They is in total 734 days active in the House of Representatives.\"I want to tackle the big polluters\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagramLinkedIn\n\nInes Kostić (1984) was born in Mostar and lives in Groningen. They is in total 734 days active in the House of Representatives.\n\n\"I want to tackle the big polluters\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationClimate Policy and Green GrowthDefenceDigital AffairsEconomic AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementInteriorJustice and SecurityKingdom RelationsPetitions committeeProcedure CommitteePublic Expenditure committeeSocial Affairs and Employment",
      "profielfoto": "ines_kosti.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/kostic-i-pvdd"
    }
  ]
}