{
  "party_name": "DENK",
  "party_name_dutch": "DENK",
  "number_of_members": 3,
  "members": [
    {
      "name": "Stephan van Baarle",
      "residence": "Rotterdam",
      "age": 34,
      "seniority_days": 1714,
      "biography": "Stephan van BaarleSummaryStephan van Baarle (1991) was born in Rotterdam and lives in Rotterdam. He is in total 1714 days active in the House of Representatives.\"I cannot accept that people have fewer opportunities simply because they grow up in poverty\"More infoExtra activities, travel and giftsSocial media linksEmailSiteXFacebookInstagramLinkedIn\n\nSummaryStephan van Baarle (1991) was born in Rotterdam and lives in Rotterdam. He is in total 1714 days active in the House of Representatives.\"I cannot accept that people have fewer opportunities simply because they grow up in poverty\"More infoExtra activities, travel and giftsSocial media linksEmailSiteXFacebookInstagramLinkedIn\n\nStephan van Baarle (1991) was born in Rotterdam and lives in Rotterdam. He is in total 1714 days active in the House of Representatives.\n\n\"I cannot accept that people have fewer opportunities simply because they grow up in poverty\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationDefenceDigital AffairsEconomic AffairsEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentInteriorJustice and SecurityKingdom RelationsPublic Expenditure committeeSocial Affairs and Employment",
      "profile_image": "stephan_van_baarle.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/baarle-srt-van-denk"
    },
    {
      "name": "Ismail el Abassi",
      "residence": "Utrecht",
      "age": 42,
      "seniority_days": 734,
      "biography": "Ismail el AbassiSummaryIsmail el Abassi (1983) was born in Utrecht and lives in Utrecht. He is in total 734 days active in the House of Representatives.\"It should not matter where you come from or what religion you follow\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nSummaryIsmail el Abassi (1983) was born in Utrecht and lives in Utrecht. He is in total 734 days active in the House of Representatives.\"It should not matter where you come from or what religion you follow\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nIsmail el Abassi (1983) was born in Utrecht and lives in Utrecht. He is in total 734 days active in the House of Representatives.\n\n\"It should not matter where you come from or what religion you follow\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAsylum and MigrationClimate Policy and Green GrowthEconomic AffairsEducation, Culture and ScienceHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementJustice and Security",
      "profile_image": "ismail_el_abassi.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/abassi-i-el-denk"
    },
    {
      "name": "Doğukan Ergin",
      "residence": "Schiedam",
      "age": 33,
      "seniority_days": 734,
      "biography": "Doğukan ErginSummaryDoğukan Ergin (1992) was born in Schiedam and lives in Schiedam. He is in total 734 days active in the House of Representatives.\"I want to live in a society where opportunities depend not on who you are, but on what you contribute\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagramLinkedIn\n\nSummaryDoğukan Ergin (1992) was born in Schiedam and lives in Schiedam. He is in total 734 days active in the House of Representatives.\"I want to live in a society where opportunities depend not on who you are, but on what you contribute\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagramLinkedIn\n\nDoğukan Ergin (1992) was born in Schiedam and lives in Schiedam. He is in total 734 days active in the House of Representatives.\n\n\"I want to live in a society where opportunities depend not on who you are, but on what you contribute\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureClimate Policy and Green GrowthDefenceDigital AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementInteriorKingdom RelationsProcedure CommitteePublic Expenditure committeeSocial Affairs and EmploymentTemporary committee Fundamental rights and Constitutional review",
      "profile_image": "do_ukan_ergin.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/ergin-da-denk"
    }
  ]
}