{
  "partijnaam": "Socialistische Partij",
  "partijnaam_engels": "Socialist Party",
  "aantal_leden": 3,
  "leden": [
    {
      "naam": "Sandra Beckerman",
      "woonplaats": "Groningen",
      "leeftijd": 42,
      "anciënniteit_dagen": 3183,
      "biografie": "Sandra BeckermanSummarySandra Beckerman (1983) was born in Veenendaal and lives in Groningen. She is in total 3183 days active in the House of Representatives.\"We need a government that trusts people and chooses people over profit\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagram\n\nSummarySandra Beckerman (1983) was born in Veenendaal and lives in Groningen. She is in total 3183 days active in the House of Representatives.\"We need a government that trusts people and chooses people over profit\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagram\n\nSandra Beckerman (1983) was born in Veenendaal and lives in Groningen. She is in total 3183 days active in the House of Representatives.\n\n\"We need a government that trusts people and chooses people over profit\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureClimate Policy and Green GrowthDigital AffairsEconomic AffairsEducation, Culture and ScienceFinanceHousing and Spatial PlanningInfrastructure and Water ManagementInteriorKingdom RelationsProcedure CommitteePublic Expenditure committeeSocial Affairs and Employment",
      "profielfoto": "sandra_beckerman.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/beckerman-sm-sp"
    },
    {
      "naam": "Jimmy Dijk",
      "woonplaats": "Groningen",
      "leeftijd": 40,
      "anciënniteit_dagen": 965,
      "biografie": "Jimmy DijkSummaryJimmy Dijk (1985) was born in Hefshuizen and lives in Groningen. He is in total 965 days active in the House of Representatives.\"We need to reduce the gap between rich and poor\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagram\n\nSummaryJimmy Dijk (1985) was born in Hefshuizen and lives in Groningen. He is in total 965 days active in the House of Representatives.\"We need to reduce the gap between rich and poor\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebookInstagram\n\nJimmy Dijk (1985) was born in Hefshuizen and lives in Groningen. He is in total 965 days active in the House of Representatives.\n\n\"We need to reduce the gap between rich and poor\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAsylum and MigrationClimate Policy and Green GrowthDefenceDigital AffairsEconomic AffairsEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportInteriorJustice and SecurityKingdom RelationsPublic Expenditure committeeSocial Affairs and Employment",
      "profielfoto": "jimmy_dijk.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/dijk-jp-sp"
    },
    {
      "naam": "Sarah Dobbe",
      "woonplaats": "Arnhem",
      "leeftijd": 46,
      "anciënniteit_dagen": 727,
      "biografie": "Sarah DobbeSummarySarah Dobbe (1979) was born in Zwolle and lives in Arnhem. She is in total 727 days active in the House of Representatives.\"We should work hard to restore normality\"More infoExtra activities, travel and giftsSocial media linksEmailX\n\nSummarySarah Dobbe (1979) was born in Zwolle and lives in Arnhem. She is in total 727 days active in the House of Representatives.\"We should work hard to restore normality\"More infoExtra activities, travel and giftsSocial media linksEmailX\n\nSarah Dobbe (1979) was born in Zwolle and lives in Arnhem. She is in total 727 days active in the House of Representatives.\n\n\"We should work hard to restore normality\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationDefenceEducation, Culture and ScienceEuropean AffairsForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementJustice and Security",
      "profielfoto": "sarah_dobbe.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/dobbe-sem-sp"
    }
  ]
}