{
  "party_name": "Dutch Reformed Political Party",
  "party_name_dutch": "Staatkundig Gereformeerde Partij",
  "number_of_members": 3,
  "members": [
    {
      "name": "Chris Stoffer",
      "residence": "Elspeet",
      "age": 51,
      "seniority_days": 2799,
      "biography": "Chris StofferSummaryChris Stoffer (1974) was born in Harderwijk and lives in Elspeet. He is in total 2799 days active in the House of Representatives.\"We need to show appreciation for families\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nSummaryChris Stoffer (1974) was born in Harderwijk and lives in Elspeet. He is in total 2799 days active in the House of Representatives.\"We need to show appreciation for families\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nChris Stoffer (1974) was born in Harderwijk and lives in Elspeet. He is in total 2799 days active in the House of Representatives.\n\n\"We need to show appreciation for families\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureBuilding advice committeeClimate Policy and Green GrowthContact group United StatesDefenceDigital AffairsEconomic AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportInfrastructure and Water ManagementProcedure CommitteePublic Expenditure committeeSocial Affairs and Employment",
      "profile_image": "chris_stoffer.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/stoffer-c-sgp"
    },
    {
      "name": "Diederik van Dijk",
      "residence": "Benthuizen",
      "age": 54,
      "seniority_days": 734,
      "biography": "Diederik van DijkSummaryDiederik van Dijk (1971) was born in Driebergen and lives in Benthuizen. He is in total 734 days active in the House of Representatives.\"I am committed to combating antisemitism\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nSummaryDiederik van Dijk (1971) was born in Driebergen and lives in Benthuizen. He is in total 734 days active in the House of Representatives.\"I am committed to combating antisemitism\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nDiederik van Dijk (1971) was born in Driebergen and lives in Benthuizen. He is in total 734 days active in the House of Representatives.\n\n\"I am committed to combating antisemitism\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAsylum and MigrationDefenceEducation, Culture and ScienceEuropean AffairsForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInteriorJustice and SecurityKingdom RelationsProcedure CommitteeTemporary committee Fundamental rights and Constitutional review",
      "profile_image": "diederik_van_dijk.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/dijk-djh-van-sgp"
    },
    {
      "name": "André Flach",
      "residence": "Hendrik-Ido-Ambacht",
      "age": 49,
      "seniority_days": 734,
      "biography": "André FlachSummaryAndré Flach (1976) was born in Ridderkerk and lives in Hendrik-Ido-Ambacht. He is in total 734 days active in the House of Representatives.\"I  want to offer perspective to farmers, fishermen and business owners. They are driven to despair by a government that fails to solve problems\"More infoExtra activities, travel and giftsSocial media linksEmailXLinkedIn\n\nSummaryAndré Flach (1976) was born in Ridderkerk and lives in Hendrik-Ido-Ambacht. He is in total 734 days active in the House of Representatives.\"I  want to offer perspective to farmers, fishermen and business owners. They are driven to despair by a government that fails to solve problems\"More infoExtra activities, travel and giftsSocial media linksEmailXLinkedIn\n\nAndré Flach (1976) was born in Ridderkerk and lives in Hendrik-Ido-Ambacht. He is in total 734 days active in the House of Representatives.\n\n\"I  want to offer perspective to farmers, fishermen and business owners. They are driven to despair by a government that fails to solve problems\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationClimate Policy and Green GrowthDigital AffairsEconomic AffairsFinanceHousing and Spatial PlanningInfrastructure and Water ManagementInteriorJustice and SecurityKingdom RelationsPublic Expenditure committeeSocial Affairs and Employment",
      "profile_image": "andr_flach.jpg",
      "source_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/flach-aj-sgp"
    }
  ]
}