{
  "partijnaam": "50PLUS",
  "partijnaam_engels": "50PLUS",
  "aantal_leden": 2,
  "leden": [
    {
      "naam": "Corrie van Brenk",
      "woonplaats": "Utrecht",
      "leeftijd": 65,
      "anciënniteit_dagen": 1496,
      "biografie": "Corrie van BrenkSummaryCorrie van Brenk (1960) was born in De Bilt and lives in Utrecht. She is in total 1496 days active in the House of Representatives.\"I want to bring the voices of older people into the House of Representatives\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebook\n\nSummaryCorrie van Brenk (1960) was born in De Bilt and lives in Utrecht. She is in total 1496 days active in the House of Representatives.\"I want to bring the voices of older people into the House of Representatives\"More infoExtra activities, travel and giftsSocial media linksEmailXFacebook\n\nCorrie van Brenk (1960) was born in De Bilt and lives in Utrecht. She is in total 1496 days active in the House of Representatives.\n\n\"I want to bring the voices of older people into the House of Representatives\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationClimate Policy and Green GrowthContact group BelgiumContact group United KingdomDefenceDigital AffairsEconomic AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementInteriorJustice and SecurityKingdom RelationsPublic Expenditure committeeSocial Affairs and Employment",
      "profielfoto": "corrie_van_brenk.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/brenk-cm-van-50plus-0"
    },
    {
      "naam": "Jan Struijs",
      "woonplaats": "Hellevoetsluis",
      "leeftijd": 64,
      "anciënniteit_dagen": 27,
      "biografie": "Jan StruijsSummaryJan Struijs (1961) was born in Vlaardingen and lives in Hellevoetsluis. He is in total 27 days active in the House of Representatives.\"Young and old should strengthen one another and stand up for each other\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nSummaryJan Struijs (1961) was born in Vlaardingen and lives in Hellevoetsluis. He is in total 27 days active in the House of Representatives.\"Young and old should strengthen one another and stand up for each other\"More infoExtra activities, travel and giftsSocial media linksEmail\n\nJan Struijs (1961) was born in Vlaardingen and lives in Hellevoetsluis. He is in total 27 days active in the House of Representatives.\n\n\"Young and old should strengthen one another and stand up for each other\"\n\nMore infoExtra activities, travel and gifts\n\nCommitteesAgriculture, Fisheries, Food Security and NatureAsylum and MigrationClimate Policy and Green GrowthContact group FranceContact group GermanyDefenceDigital AffairsEconomic AffairsEducation, Culture and ScienceEuropean AffairsFinanceForeign AffairsForeign Trade and DevelopmentHealth, Welfare and SportHousing and Spatial PlanningInfrastructure and Water ManagementInteriorJustice and SecurityKingdom RelationsPublic Expenditure committeeSocial Affairs and Employment",
      "profielfoto": "jan_struijs.jpg",
      "bron_url": "https://www.houseofrepresentatives.nl/members_of_parliament/members_of_parliament/struijs-ja-50plus"
    }
  ]
}